# Напишите программу, которая последовательно запрашивает у пользователя Дату и Описание задачи, а затем выводит
# их через пробел.
#
# Пример ввода-вывода программы:
# Введите дату: Сегодня
# Введите задачу: Сделать все дела
# Сегодня Сделать все дела


date = input("Введите дату: ")
task = input("Введите задачу: ")

print(f"{date} {task}")

